[{"id":"https://web1.karlsruhe.de/oparl/bodies/0001/files/669271","fileId":"669271","extractedText":"\n\nAntrag \n \n \n \nGedruckt auf 100 Prozent Recyclingpapier\n \n \n \nVorlage Nr.:  2025/0746 \n \nEingang: 05.08.2025 \n \n Kostenlose Beförderung von Fahrradfahrenden zwischen Wettersbach und Haltestelle Wolfartsweier-\nSüd in der Buslinie 47   \nAntrag der Bündnis90/Die Grünen Ortschaftsratsfraktion Wettersbach \nGremien Termin TOP Ö / N Zuständigkeit \n \nOrtschaftsrat Wettersbach 14.10.2025 5 Ö Kenntnisnahme \n \nAntrag auf kostenlose Beförderung von Fahrradfahrenden zwischen Wettersbach und der Haltestelle \nWolfartsweier-Süd in der Buslinie 47, solange der Radweg auf der L623 nicht fertiggestellt ist. Dies soll \ndie allgemeine Sicherheit der Fahrradfahrenden erhöhen. Zudem möchte Wettersbach damit einen \nBeitrag zur Erreichung der Klimaziele von Paris leisten, zu denen sich ja auch Karlsruhe bekennt. Es \nwird davon ausgegangen, dass dadurch mehr Radmobilität zulasten des Autoverkehrs ermöglicht \nwird. \n \nBegründung: \nUntersuchungen haben ergeben, dass viele potenzielle Radfahrerinnen und Radfahrer aufgrund \nmangelnder Verkehrssicherheit nicht auf das Fahrrad umsteigen. Dies betrifft insbesondere die L623 \nzwischen Grünwettersbach und Wolfartsweier. Familien mit Kindern, ältere Menschen und andere \nRadfahrende haben Angst, diese Straße zu benutzen. Die Verzögerung beim Ausbau des Radweges \nzwischen Wolfartsweier und Grünwettersbach verschärft diese unhaltbare Situation. Um diesem \nProblem zu begegnen, schlagen wir vor, dass bis zur Fertigstellung des Radweges ein kostenloser \nTransport von Radfahrern zwischen Wettersbach und der Haltestelle Wolfartsweier-Süd in der Buslinie \n47 eingerichtet wird. Dies würde es unsicheren Radfahrern ermöglichen, sicher von Wettersbach in die \nInnenstadt zu gelangen. \n \nSollte es notwendig sein, die Stadtverwaltung und den KVV in diesen Antrag einzubeziehen, bitten wir \ndie Ortsverwaltung, dies zu veranlassen. \n \nGundula Lüchtrath-Klöckner, Jessica Rabenschlag und Dr. Jenny Winkler \nFraktion Bündnis 90/Die Grünen \n "},{"id":"https://web1.karlsruhe.de/oparl/bodies/0001/files/669273","fileId":"669273","extractedText":"\n\nStellungnahme zum Antrag \n \n \n \nGedruckt auf 100 Prozent Recyclingpapier\n \n \n \nVorlage Nr.: 2025/0746 \n \n \nVerantwortlich: Dez. 1 \nDienststelle:  Ortsverwaltung \nWettersbach \n \nKostenlose Beförderung von Fahrradfahrenden zwischen Wettersbach und Haltestelle \nWolfartsweier-Süd in der Buslinie 47   \nAntrag der Bündnis90/Die Grünen Ortschaftsratsfraktion Wettersbach \n \nGremien Termin TOP Ö / N Zuständigkeit \n \nOrtschaftsrat Wettersbach 14.10.2025 5 Ö Kenntnisnahme \nKurzfassung \nDer KVV hat den Antrag beantwortet.  \n  \nFinanzielle Auswirkungen \nJa       ☐     Nein      ☒ \n \n \n☐ Investition \n☐ Konsumtive Maßnahme \n \nGesamtkosten:  \nJährliche/r Budgetbedarf/Folgekosten:  \nGesamteinzahlung:  \nJährlicher Ertrag:  \nFinanzierung  \n☐ bereits vollständig budgetiert \n☐ teilweise budgetiert \n☐ nicht budgetiert \nGegenfinanzierung durch \n☐ Mehrerträge/-einzahlung \n☐ Wegfall bestehender Aufgaben \n☐ Umschichtung innerhalb des Dezernates \nDie Gegenfinanzierung ist im \nErläuterungsteil dargestellt.  \n \nCO\n2\n-Relevanz: Auswirkung auf den Klimaschutz \nBei Ja: Begründung | Optimierung (im Text ergänzende Erläuterungen) \nNein ☒ \n \nJa ☐ positiv ☐ \n negativ ☐ \ngeringfügig ☐ \nerheblich ☐ \nIQ-relevant \nNein ☒ \nJa ☐ \nKorridorthema:  \nAbstimmung mit städtischen Gesellschaften \nNein ☒ \nJa ☐ \nabgestimmt mit  \n \n\n– 2 – \nErläuterungen  \nFür Fahrgäste/Kunden des KVV mit gültigem Fahrausweis ist die Fahrmitnahme außer montags bis \nfreitags 6 bis 9 Uhr kostenfrei.  \n \nDie Ausschlusszeit begründet sich darin, dass in der morgendlichen Hauptverkehrszeit die Busse in der \nRegel durch Schüler- und Berufsverkehr bereits so stark ausgelastet sind, dass eine Mitnahme von \nFahrrädern aus diesen Gründen selbst für zahlende Fahrgäste nicht zugelassen werden kann. Ein \nzusätzlich generiertes Fahrradaufkommen kann somit nicht bedient werden. \n \nIn den übrigen Zeiten muss die Mitnahme von Fahrrädern beschränkt bleiben auf Fahrgäste/Kunden \ndes KVV, da die Busse je nach Größe nur über sehr beschränkte Mitnahmekapazitäten verfügen (2 bis \nmax. 3 Fahrräder je nach Bustyp). Diese Kapazitäten werden zudem auch für die Beförderung von \nKinderwägen, Rollstühlen, Rollatoren, größeren Gepäckstücken benötigt. \n \nFerner wären durch eine entsprechende Regelung Mitnahmeeffekte zu befürchten, dass Fahrgäste nur \ndeshalb ein Fahrrad mitführen, um kostenfrei befördert zu werden. Eine entsprechende Regelung wie \nbeantragt, würde sich somit in mehrfacher Hinsicht sehr beeinträchtigend für Fahrgäste ohne Fahrrad \nauswirken, insbesondere auch für Fahrgäste, die auf Mobilitätshilfen angewiesen sind. \nDer Antrag wird als erledigt betrachtet. "},{"id":"https://web1.karlsruhe.de/oparl/bodies/0001/files/669242","fileId":"669242","extractedText":"\n\nAntrag \n \n \n \nGedruckt auf 100 Prozent Recyclingpapier\n \n \n \nVorlage Nr.:  2025/0745 \n \nEingang: 05.08.2025 \n \n Sachstandsbericht zur aktuellen Planung und Vorstellung der zukünftig geplanten Maßnahmen des \nRadwegeausbaus zwischen Wolfartsweier und Grünwettersbach  \nAntrag der Bündnis90/Die Grünen Ortschaftsratsfraktion Wettersbach \nGremien Termin TOP Ö / N Zuständigkeit \n \nOrtschaftsrat Wettersbach 14.10.2025 4 Ö Kenntnisnahme \n \nDas Regierungspräsidium (RP) wird gebeten in Zusammenarbeit mit der Stadtverwaltung einen \nSachstandsbericht zum momentanen Planungsstatus des Radwegeausbaus auf der L623 zu erstellen \nund diesen in einer öffentlichen Sitzung zu erläutern. Dabei sollen insbesondere bereits geplante \nbauliche und verkehrsorganisatorische Maßnahmen vorgestellt werden. \nDie Begründung für diesen Antrag liegt in der zeitlichen Verschiebung des Radwegeausbaus sowie in \nzirkulierenden Halb-Informationen über eine neue Planung. Es ist daher von großem öffentlichen \nInteresse, den aktuellen Stand der Planung darzulegen. \n \nGundula Lüchtrath-Klöckner, Jessica Rabenschlag und Dr. Jenny Winkler \nFraktion Bündnis 90/Die Grünen "},{"id":"https://web1.karlsruhe.de/oparl/bodies/0001/files/669749","fileId":"669749","extractedText":"\n\nStellungnahme zum Antrag \n \n \n \nGedruckt auf 100 Prozent Recyclingpapier\n \n \n \nVorlage Nr.: 2025/0745 \n \n \nVerantwortlich: Dez. 6 \nDienststelle:  Ortsverwaltung \nWettersbach \n \nSachstandsbericht zur aktuellen Planung und Vorstellung der zukünftig geplanten \nMaßnahmen des Radwegeausbaus zwischen Wolfartsweier und Grünwettersbach  \nAntrag der Bündnis90/Die Grünen Ortschaftsratsfraktion Wettersbach \n \nGremien Termin TOP Ö / N Zuständigkeit \n \nOrtschaftsrat Wettersbach 14.10.2025 4 Ö Kenntnisnahme \nKurzfassung \nIm Rahmen der vertieften Planung haben sich neue geologische Erkenntnisse ergeben, die eine \nAnpassung der vorgesehenen Böschungssicherung erforderlich machen. Derzeit untersucht das \nRegierungspräsidium verschiedene Varianten, die sowohl den Eingriff in die angrenzenden \nBöschungsbereiche reduzieren als auch die ökologischen Belange gemäß den Vorgaben des \nAbsehensentscheid berücksichtigen. \nEine Vorstellung im Ortschaftsrat ist sinnvoll, sobald die Ausführungsplanung weiter fortgeschritten ist \nund belastbare Ergebnisse vorliegen. \n \n \n  \nFinanzielle Auswirkungen \nJa       ☐     Nein      ☒ \n \n \n☐ Investition \n☐ Konsumtive Maßnahme \n \nGesamtkosten:  \nJährliche/r Budgetbedarf/Folgekosten:  \nGesamteinzahlung:  \nJährlicher Ertrag:  \nFinanzierung  \n☐ bereits vollständig budgetiert \n☐ teilweise budgetiert \n☐ nicht budgetiert \nGegenfinanzierung durch \n☐ Mehrerträge/-einzahlung \n☐ Wegfall bestehender Aufgaben \n☐ Umschichtung innerhalb des Dezernates \nDie Gegenfinanzierung ist im \nErläuterungsteil dargestellt.  \n \nCO\n2\n-Relevanz: Auswirkung auf den Klimaschutz \nBei Ja: Begründung | Optimierung (im Text ergänzende Erläuterungen) \nNein ☐ \n \nJa ☐ positiv ☐ \n negativ ☐ \ngeringfügig ☐ \nerheblich ☐ \nIQ-relevant \nNein ☐ Ja ☐ \nKorridorthema:  \nAbstimmung mit städtischen Gesellschaften \nNein ☐ Ja ☐ \nabgestimmt mit  \n \n\n– 2 – \nErläuterungen  \nDas Tiefbauamt der Stadt Karlsruhe hat im Auftrag des Regierungspräsidiums Karlsruhe bis zur \nEntwurfsplanung den Ausbau des Geh- und Radwegs entlang der L 623 bearbeitet. Die \nEntwurfsplanung wurde mittlerweile zuständigkeitshalber an das Regierungspräsidium Karlsruhe \nübergeben. Für die weiteren Schritte – Ausführungsplanung und Bauausführung – ist nun das \nRegierungspräsidium als Bauherr verantwortlich. \nIm Rahmen der vertieften Planung haben sich neue geologische Erkenntnisse ergeben, die eine \nAnpassung der vorgesehenen Böschungssicherung erforderlich machen. Derzeit untersucht das \nRegierungspräsidium verschiedene Varianten, die sowohl den Eingriff in die angrenzenden \nBöschungsbereiche reduzieren als auch die ökologischen Belange gemäß den Vorgaben des \nAbsehensentscheid berücksichtigen. Für die Prüfung und Abstimmung eines alternativen \nSicherungssystems sind zudem verschiedene Fachstellen zu beteiligen. Die erforderlichen \nAbstimmungen wurden bereits angestoßen, können jedoch noch nicht abgeschlossen werden.  \nEine Vorstellung im Ortschaftsrat ist sinnvoll, sobald die Ausführungsplanung weiter fortgeschritten ist \nund belastbare Ergebnisse vorliegen. \nErläuterungen zu finanziellen Auswirkungen \n \nDie Kosten trägt das Land Baden-Württemberg \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n "},{"id":"https://web1.karlsruhe.de/oparl/bodies/0001/files/669616","fileId":"669616","extractedText":"\n\nStellungnahme zur Anfrage \n \n \n \nGedruckt auf 100 Prozent Recyclingpapier\n \n \n \nVorlage Nr.: 2025/0711 \n \n \nVerantwortlich: Dez. 1 \nDienststelle:  Presse- und \nInformationsamt \n \nGleichberechtigter Zugang für alle: Gebärdensprache auf karlsruhe.de – Bedarf, \nMöglichkeiten und Perspektiven \nAnfrage: SPD \n \nGremien Termin TOP Ö / N Zuständigkeit \n \nGemeinderat 30.09.2025 36 Ö Kenntnisnahme \n \nFür den Internetauftritt karlsruhe.de ist ein Angebot in Deutscher Gebärdensprache (DGS) vorgesehen. \nMit der Implementierung möchte die Stadt Karlsruhe gehörlosen Bürgerinnen und Bürgern einen \nniederschwelligen Zugang zum digitalen Informationsangebot ermöglichen und den gesetzlichen \nPflichten und Anforderungen (Barrierefreie-Informationstechnik-Verordnung (BITV) 2.0, \nBarrierefreiheitsstärkungsgesetz) für die digitale Teilhabe nachkommen.  \n1. Ist auf der städtischen Homepage ein Angebot in Deutscher Gebärdensprache (DGS) \nvorgesehen oder geplant? \nZu den derzeit geplanten Maßnahmen gehört ein Video in Deutscher Gebärdensprache, \nwelches die wesentlichen Inhalte des Webauftritts, Inhalte zur Navigation, die wesentlichen \nInhalte der Barrierefreiheitserklärung sowie Hinweise auf weitere Informationen in DGS \nerläutert. Die Umsetzung des Videoangebots ist bis Ende 2025 vorgesehen, vorbehaltlich der \nverfügbaren Mittel. Derzeit befindet sich das Presse- und Informationsamt in Zusammenarbeit \nmit dem Amt für Informationstechnik und Digitalisierung in der Klärung eines konzeptionellen \nwie technischen Rahmens. Basis für die konzeptionelle Umsetzung bilden neben den \ngesetzlichen Vorgaben und Standards für DGS ein Benchmarking – ein Überblick zu Best \nPractices ausgewählter Kommunen, die bereits ein Angebot in DGS implementiert haben. \nAuch die Perspektive und Expertise der Kommunalen Behindertenbeauftragten soll in die \nKonzeption einbezogen werden. Für die Videoumsetzung wird voraussichtlich ein externer \nDienstleister beauftragt. \n2.\n \nSind konkrete Inhalte in Gebärdensprache auf karlsruhe.de vorgesehen, z.\n \nB. \nWillkommensvideos, Hinweise zum Rathausbesuch oder zu Online-Diensten? \nPerspektivisch ist der Ausbau des Angebots in Deutscher Gebärdensprache wie auch des \nAngebots in Leichter Sprache auf karlsruhe.de vorgesehen, vorbehaltlich dafür verfügbarer \nMittel. Für die DGS bedeutet dies, über das Angebot des unter Punkt 1 genannten \nInformationsvideos zu wesentlichen Inhalten des Webauftritts karlsruhe.de hinaus weitere \nInhalte und Informationen in DGS anzubieten. In diesem Zuge wird der Einsatz KI-basierter \nLösungen für die Erweiterung des Angebots in Leichter Sprache sowie für die Erweiterung des \nAngebots in Deutscher Gebärdensprache geprüft. Welche Inhalte perspektivisch angeboten \nwerden, kann derzeit noch nicht konkretisiert werden. Im Zuge der Erstkonzeption des unter \nPunkt 1 genannten Videos werden weitere mögliche Inhalte für die Gebärdensprache \nidentifiziert. Neben den gelten Standards für DGS / Leichte Sprache wird das PIA die Expertise \nder Kommunalen Schwerbehindertenbeauftragten einholen und das unter Punkt 1 genannte \nBenchmarking in die weitere Planung einbeziehen. \n \n\n– 2 – \n3. Ist die dauerhafte Präsenz eines Gebärdensprach-Angebots (z. B. als wiederkehrender \nNavigationspunkt oder Symbol) in der Barrierefreiheitsstrategie der Stadt Karlsruhe \nvorgesehen? \nMit der Implementierung des Erstangebots in DGS unter Punkt 1 ist eine dauerhafte Präsenz \ndes Gebärdensprachangebots auf karlsruhe.de vorgesehen. Ziel ist, gehörlosen Menschen \neinen schnellen, intuitiven und niederschwelligen Zugang zum DGS-Informationsangebot zu \nermöglichen. Darüber hinaus verpflichtet sich die Stadt Karlsruhe als öffentliche Einrichtung \nnach den gesetzlichen Vorgaben (BITV 2.0, Barrierefreiheitsstärkungsgesetz), das Angebot in \nDGS prominent und dauerhaft im digitalen städtischen Informationsangebot zu verankern. Der \nniederschwellige Zugang kann technisch zum Beispiel über einen Navigationspunkt \n„Gebärdensprache“ gelöst werden, der im Kopfbereich der Startseite prominent implementiert \nist. Bei der technischen Umsetzung und Implementierung orientiert sich PIA an den \ngesetzlichen Vorgaben und Standards (BITV 2.0, DGS) sowie an den Best Practices \nausgewählter Kommunen, die bereits ein Angebot in DGS implementiert haben. \nBei Rückfragen zum Informationsangebot in Deutscher Gebärdensprache steht das Presse- und \nInformationsamt – Abteilung Digitale Kommunikation – gerne zur Verfügung. "}]